/* Localized versions of Info.plist keys */
"CFBundleName" = "CoreTypes";
"3GPP movie" = "3GPP ムービー";
"3GPP2 movie" = "3GPP2 ムービー";
"AC-3 audio" = "AC-3 オーディオ";
"Ada source code" = "Ada ソースコード";
"Adaptive Multi-rate audio" = "適応マルチレートオーディオ";
"Adobe Acrobat Forms Document (FDF)" = "Adobe Acrobat Forms 書類（FDF）";
"Adobe Acrobat Forms Document (XFDF)" = "Adobe Acrobat Forms 書類（XFDF）";
"Adobe Digital Editions (ETD)" = "Adobe Digital Editions（ETD）";
"Adobe DRM Activation Key (EDN)" = "Adobe DRM Activation Key（EDN）";
"Adobe Illustrator document" = "Adobe Illustrator 書類";
"Adobe Photoshop document" = "Adobe Photoshop 書類";
"Advanced Authoring Format" = "Advanced Authoring Format";
"AFP Internet Location" = "AFP インターネットロケーション";
"AFP Server" = "AFP サーバ";
"AIFF audio" = "AIFF オーディオ";
"AIFF-C audio" = "AIFF-C オーディオ";
"AirPort Extreme" = "AirMac Extreme";
"Alert Caution" = "警告";
"Alert Caution Badge" = "警告のバッジ";
"Alert Note" = "警告のメモ";
"Alert Stop" = "警告による中止";
"alias" = "エイリアス";
"Alias Badge" = "エイリアスのバッジ";
"alias data" = "エイリアスのデータ";
"Apple CoreAudio format" = "Apple CoreAudio フォーマット";
"Apple icon image" = "Apple アイコンイメージ";
"Apple Logo" = "Apple ロゴ";
"Apple Menu" = "アップルメニュー";
"Apple Menu Folder" = "アップルメニューのフォルダ";
"Apple Script Badge" = "アップルスクリプトのバッジ";
"Apple TV" = "Apple TV";
"Apple Wireless Device" = "アップルワイヤレス装置";
"AppleScript" = "AppleScript";
"AppleScript text" = "AppleScript テキスト";
"AppleSingle archive" = "AppleSingle アーカイブ";
"AppleTalk" = "AppleTalk";
"AppleTalk Zone" = "AppleTalk ゾーン";
"Application" = "アプリケーション";
"application" = "アプリケーション";
"Application Support Folder" = "“Application Support”フォルダ";
"Applications Folder" = "“アプリケーション”フォルダ";
"assembly source code" = "アセンブリ・ソース・コード";
"Assistants Folder" = "“Assistants”フォルダ";
"AU audio" = "AU オーディオ";
"audio" = "オーディオ";
"audio unit preset" = "オーディオ・ユニット・プリセット";
"audiovisual content" = "オーディオビジュアル・コンテンツ";
"AVI movie" = "AVI ムービー";
"Backward Arrow" = "“前へ戻る”矢印";
"binary property list" = "バイナリ・プロパティ・リスト";
"BD Video Disc" = "BD ビデオディスク";
"BOM-compatible archive" = "BOM 互換アーカイブ";
"BOM-generated compressed CPIO archive" = "BOM によって生成された CPIO 圧縮アーカイブ";
"bookmark" = "ブックマーク";
"Bourne-Again Shell script" = "Bourne-Again シェルスクリプト";
"Bundle" = "バンドル";
"bundle" = "バンドル";
"Burn" = "ディスクを作成";
"Bzip2 archive" = "Bzip2 アーカイブ";
"Bzip2 compressed tar archive" = "Bzip2 圧縮 tar アーカイブ";
"C header code" = "C ヘッダコード";
"C++ header code" = "C++ ヘッダコード";
"C Shell script" = "C シェルスクリプト";
"C source code" = "C ソースコード";
"C++ source code" = "C++ ソースコード";
"calendar event" = "カレンダーイベント";
"CDAudioVolume" = "CDAudioVolume";
"certificate (X.509)" = "証明書（X.509）";
"Classic System Folder" = "Classic システムフォルダ";
"Clipping" = "クリッピング";
"clipping" = "クリッピング";
"Color" = "カラー";
"ColorSync Folder" = "“ColorSync”フォルダ";
"ColorSync profile" = "ColorSync プロファイル";
"comma-separated values" = "カンマ区切り値";
"Component" = "コンポーネント";
"Computer" = "コンピュータ";
"Connect To" = "接続先：";
"contact information" = "連絡先";
"content" = "内容";
"Contextual Menu Items Folder" = "“Contextual Menu Items”フォルダ";
"Control Panel Folder" = "“Control Panel”フォルダ";
"CPIO archive" = "CPIO アーカイブ";
"Customize Toolbar" = "ツールバーをカスタマイズします";
"data" = "データ";
"database" = "データベース";
"Data-fork font suitcase" = "データフォークのフォントスーツケース";
"Delete Alias" = "エイリアスを削除";
"Delete Toolbar" = "ツールバーを削除";
"delimited text values" = "区切りテキスト値";
"Desktop Folder" = "“デスクトップ”フォルダ";
"Developer Folder" = "“Developer”フォルダ";
"Device" = "デバイス";
"DICOM" = "DICOM";
"Digital Asset Exchange (DAE)" = "DAE（Digital Asset Exchange）";
"directory" = "ディレクトリ";
"Disabled Control Panel Folder" = "“Disabled Control Panel”フォルダ";
"Disabled Extensions Folder" = "“Disabled Extensions”フォルダ";
"Disabled Shutdown Items Folder" = "“Disabled Shutdown Items”フォルダ";
"Disabled Startup Items Folder" = "“Disabled Startup Items”フォルダ";
"Disabled System Extension Folder" = "“Disabled System Extension”フォルダ";
"Disconnected File Server" = "接続解除されたファイルサーバ";
"disk image" = "ディスクイメージ";
"Document" = "書類";
"Documents Folder" = "“書類”フォルダ";
"downloadable sound" = "ダウンロード可能なサウンド";
"Drop Folder" = "“Drop”フォルダ";
"DV movie" = "DV ムービー";
"DVD Video Disc" = "DVD ビデオディスク";
"Dylan source code" = "Dylan ソースコード";
"Edition File" = "エディションファイル";
"eFax fax" = "eFax ファクス";
"Eject Media" = "メディアを取り出す";
"Encapsulated PostScript" = "EPS（Encapsulated PostScript）";
"Erasing" = "ディスクの消去中";
"Executable Binary" = "実行可能バイナリ";
"Favorite Items" = "よく使う項目";
"fax" = "ファクス";
"file archive" = "ファイルアーカイブ";
"File Internet Location" = "ファイルインターネットロケーション";
"File Server" = "ファイルサーバ";
"file URL" = "ファイル URL";
"File Vault" = "FileVault";
"filename extension" = "ファイル名拡張子";
"Finder" = "Finder";
"Flash video" = "Flash ビデオ";
"FlashPix image" = "FlashPix イメージ";
"FLC animation" = "FLC アニメーション";
"Folder" = "フォルダ";
"folder" = "フォルダ";
"font" = "フォント";
"Font suitcase" = "フォントスーツケース";
"font suitcase" = "フォントスーツケース";
"Fonts Folder" = "“Fonts”フォルダ";
"Fortran source code" = "Fortran ソースコード";
"Forward Arrow" = "“次へ進む”矢印";
"four-character code" = "4 文字コード";
"framework" = "フレームワーク";
"FTP Internet Location" = "FTP インターネットロケーション";
"FTP Server" = "FTP サーバ";
"Full Trash" = "ゴミ箱がいっぱいです";
"Graphics Interchange Format (GIF)" = "Graphics Interchange Format（GIF）";
"Grid" = "グリッド";
"Group" = "グループ";
"Group Folder" = "“Group”フォルダ";
"Guest User" = "ゲストユーザ";
"GZip archive" = "GZip アーカイブ";
"Help document" = "ヘルプ書類";
"Help Folder" = "“Help”フォルダ";
"Home Folder" = "“ホーム”フォルダ";
"HTML text" = "HTML テキスト";
"HTTP Internet Location" = "HTTP インターネットロケーション";
"HTTP Server" = "HTTP サーバ";
"ICS File" = "ICS ファイル";
"iDisk" = "iDisk";
"iMac" = "iMac";
"image" = "イメージ";
"Internet Folder" = "“Internet”フォルダ";
"Internet Location" = "インターネットロケーション";
"Internet PlugIn Folder" = "“Internet PlugIn”フォルダ";
"Internet Setup Assistant (INSS)" = "インターネット設定アシスタント（INSS）";
"IPFileServer" = "IPFileServer";
"iPhone" = "iPhone";
"iPhone 3G" = "iPhone 3G";
"iPod touch" = "iPod touch";
"iTunes store URL" = "iTunes ストア URL";
"item" = "項目";
"J2 fax" = "J2 ファクス";
"Java source code" = "Java ソースコード";
"JavaScript source code" = "JavaScript ソースコード";
"JPEG 2000 image" = "JPEG 2000 イメージ";
"JPEG image" = "JPEG イメージ";
"Keep Arranged" = "常に並べ替える";
"Kernel Extension" = "Kernel Extension";
"Keynote document" = "Keynote 書類";
"Keynote theme" = "Keynote テーマ";
"Korn Shell script" = "Korn シェルスクリプト";
"Lex source code" = "Lex ソースコード";
"Library Folder" = "“ライブラリ”フォルダ";
"Locales Folder" = "“Locales”フォルダ";
"Locked" = "ロック";
"Locked Badge" = "ロックされたバッジ";
"M3U Playlist" = "M3U プレイリスト";
"Mac" = "Mac";
"Mac mini" = "Mac mini";
"Mac Pro" = "Mac Pro";
"MacBook" = "MacBook";
"MacBook Air" = "MacBook Air";
"MacBook Pro" = "MacBook Pro";
".Mac Neighborhood" = ".Mac 関連グループ";
"MacPaint image" = "MacPaint イメージ";
"Magnifying Glass" = "虫眼鏡";
"Mail Internet Location" = "メールインターネットロケーション";
"message" = "メッセージ";
"Microsoft Excel 2007 spreadsheet (macros enabled)" = "Microsoft Excel 2007 スプレッドシート（マクロ有効）";
"Microsoft Excel 97-2004 template" = "Microsoft Excel 97-2004 テンプレート";
"Microsoft Excel 97-2004 worksheet" = "Microsoft Excel 97-2004 ワークシート";
"Microsoft Excel 97-2004 workspace" = "Microsoft Excel 97-2004 ワークスペース";
"Microsoft PowerPoint 97-2004 presentation" = "Microsoft PowerPoint 97-2004 プレゼンテーション";
"Microsoft PowerPoint 97-2004 slide show" = "Microsoft PowerPoint 97-2004 スライドショー";
"Microsoft PowerPoint 97-2004 template" = "Microsoft PowerPoint 97-2004 テンプレート";
"Microsoft Word 97 - 2004 document" = "Microsoft Word 97 - 2004 書類";
"Microsoft Word 97 - 2004 template" = "Microsoft Word 97 - 2004 テンプレート";
"Microsoft Word 2003 XML document" = "Microsoft Word 2003 XML 書類";
"MIDI audio" = "MIDI オーディオ";
"Mig definition source code" = "Mig 定義ソースコード";
"MIME type" = "MIME タイプ";
"MINC Image" = "MINC イメージ";
"mobile configuration" = "モバイル設定";
"mount point" = "マウントポイント";
"Mounted Badge" = "マウントされたバッジ";
"Mounted Folder" = "“Mounted”フォルダ";
"movie" = "ムービー";
"Movie Folder" = "“ムービー”フォルダ";
"MP2 audio" = "MP2 オーディオ";
"MP3 audio" = "MP3 オーディオ";
"MPEG movie" = "MPEG ムービー";
"MPEG-2 Transport Stream" = "MPEG-2 トランスポートストリーム";
"MPEG-2 video" = "MPEG-2 ビデオ";
"MPEG-4 audio" = "MPEG-4 オーディオ";
"MPEG-4 movie" = "MPEG-4 ムービー";
"Music Folder" = "“ミュージック”フォルダ";
"neighborhood" = "関連グループ";
"NetBootVolume" = "NetBootVolume";
"Network" = "ネットワーク";
"News Internet Location" = "ニュースインターネットロケーション";
"NIfTI-1" = "NIfTI-1";
"No Files" = "ファイルなし";
"No Folder" = "フォルダなし";
"No Write" = "書き込みなし";
"NSPasteboard type" = "NSPasteboard の種類";
"Numbers document" = "Numbers 書類";
"Numbers template" = "Numbers テンプレート";
"Objective-C source code" = "Objective-C ソースコード";
"Objective-C++ source code" = "Objective-C++ ソースコード";
"Office Open XML" = "Office Open XML";
"Office Open XML presentation" = "Office Open XML プレゼンテーション";
"Office Open XML presentation (macros enabled)" = "Office Open XML プレゼンテーション（マクロ有効）";
"Office Open XML presentation template" = "Office Open XML プレゼンテーションテンプレート";
"Office Open XML presentation template (macros enabled)" = "Office Open XML プレゼンテーションテンプレート（マクロ有効）";
"Office Open XML slide show" = "Office Open XML スライドショー";
"Office Open XML slide show (macros enabled)" = "Office Open XML スライドショー（マクロ有効）";
"Office Open XML spreadsheet" = "Office Open XML スプレッドシート";
"Office Open XML spreadsheet (macro enabled)" = "Office Open XML スプレッドシート（マクロ有効）";
"Office Open XML spreadsheet template" = "Office Open XML スプレッドシートテンプレート";
"Office Open XML spreadsheet template (macro enabled)" = "Office Open XML スプレッドシートテンプレート（マクロ有効）";
"Office Open XML word processing document" = "Office Open XML ワープロ書類";
"Office Open XML word processing document (macro enabled)" = "Office Open XML ワープロ書類（マクロ有効）";
"Office Open XML word processing template" = "Office Open XML ワープロテンプレート";
"Office Open XML word processing template (macro enabled)" = "Office Open XML ワープロテンプレート（マクロ有効）";
"Open Document" = "書類を開く";
"Open Document chart" = "Open Document グラフ";
"Open Document chart template" = "Open Document グラフテンプレート";
"Open Document database" = "Open Document データベース";
"Open Document formula" = "Open Document 数式";
"Open Document formula template" = "Open Document 数式テンプレート";
"Open Document graphics" = "Open Document グラフィックス";
"Open Document graphics template" = "Open Document グラフィックステンプレート";
"Open Document HTML template" = "Open Document HTML テンプレート";
"Open Document image" = "Open Document イメージ";
"Open Document image template" = "Open Document イメージテンプレート";
"Open Document presentation" = "Open Document プレゼンテーション";
"Open Document presentation template" = "Open Document プレゼンテーションテンプレート";
"Open Document spreadsheet" = "Open Document スプレッドシート";
"Open Document spreadsheet template" = "Open Document スプレッドシートテンプレート";
"Open Document text" = "Open Document テキスト";
"Open Document text master" = "Open Document テキストマスター";
"Open Document text template" = "Open Document テキストテンプレート";
"Open Folder" = "フォルダを開く";
"Open Media Framework interchange format" = "Open Media Framework 交換フォーマット";
"OpenOffice.org 1.0 Drawing" = "OpenOffice.org 1.0 Drawing";
"OpenOffice.org 1.0 Drawing Template" = "OpenOffice.org 1.0 Drawing テンプレート";
"OpenOffice.org 1.0 Formula" = "OpenOffice.org 1.0 Formula";
"OpenOffice.org 1.0 Master" = "OpenOffice.org 1.0 Master";
"OpenOffice.org 1.0 Presentation" = "OpenOffice.org 1.0 Presentation";
"OpenOffice.org 1.0 Presentation Template" = "OpenOffice.org 1.0 Presentation テンプレート";
"OpenOffice.org 1.0 Spreadsheet" = "OpenOffice.org 1.0 Spreadsheet";
"OpenOffice.org 1.0 Spreadsheet Template" = "OpenOffice.org 1.0 Spreadsheet テンプレート";
"OpenOffice.org 1.0 Text" = "OpenOffice.org 1.0 Text";
"OpenOffice.org 1.0 Text Template" = "OpenOffice.org 1.0 Text テンプレート";
"OpenEXR image" = "OpenEXR イメージ";
"OpenType font" = "OpenType® フォント";
"Owned Folder" = "“Owned”フォルダ";
"Owner" = "オーナー";
"package" = "パッケージ";
"Pages document" = "Pages 書類";
"Pages template" = "Pages テンプレート";
"Pascal source code" = "Pascal ソースコード";
"patch file" = "パッチファイル";
"PC" = "PC";
"Perl script" = "Perl スクリプト";
"personal information exchange (PKCS#12)" = "個人情報交換（PKCS&#35;12）";
"PHP script" = "PHP スクリプト";
"Picture Clipping" = "ピクチャクリッピング";
"picture clipping" = "ピクチャクリッピング";
"Pictures Folder" = "“ピクチャ”フォルダ";
"PKZip archive" = "PKZip アーカイブ";
"Plug-in" = "プラグイン";
"plug-in" = "プラグイン";
"PLS Playlist" = "PLS プレイリスト";
"Portable Document Format (PDF)" = "Portable Document Format（PDF）";
"Portable Network Graphics image" = "PNG イメージ";
"PostScript" = "PostScript";
"PostScript font" = "PostScript® フォント";
"PostScript OpenType font" = "PostScript® OpenType® フォント";
"PostScript Type 1 outline font" = "PostScript® Type 1 アウトラインフォント";
"PowerBook G4" = "PowerBook G4";
"Power Mac" = "Power Mac";
"Power Mac G4" = "Power Mac G4";
"Power Mac G5" = "Power Mac G5";
"precompiled C header" = "プリコンパイル済み C ヘッダ";
"precompiled C++ header" = "プリコンパイル済み C++ ヘッダ";
"Preferences Document" = "環境設定書類";
"Preferences Folder" = "“Preferences”フォルダ";
"preprocessed C source code" = "プリプロセス済み C ソースコード";
"preprocessed C++ source code" = "プリプロセス済み C++ ソースコード";
"preprocessed Objective-C source code" = "プリプロセス済み Objective-C ソースコード";
"preprocessed Objective-C++ source code" = "プリプロセス済み Objective-C++ ソースコード";
"preprocessed source code" = "プリプロセス済みソースコード";
"presentation" = "プレゼンテーション";
"Print Monitor Folder" = "“Print Monitor”フォルダ";
"Printer Description Folder" = "“Printer Description”フォルダ";
"Printer Driver Folder" = "“Printer Driver”フォルダ";
"Private Folder" = "“Private”フォルダ";
"Promised file content type" = "プロミスドファイルのコンテンツタイプ";
"Promised file URL" = "プロミスドファイルの URL";
"property list" = "プロパティリスト";
"Protected Application Folder" = "保護された“アプリケーション”フォルダ";
"protected MPEG-4 audio" = "保護された MPEG-4 オーディオ";
"protected MPEG-4 movie" = "保護された MPEG-4 ムービー";
"Protected System Folder" = "保護された“システム”フォルダ";
"Public Folder" = "“パブリック”フォルダ";
"Python script" = "Python スクリプト";
"Question Mark" = "疑問符";
"QuickDraw picture" = "QuickDraw ピクチャ";
"QuickLook preview generator" = "QuickLook プレビュージェネレータ";
"QuickTime image" = "QuickTime イメージ";
"QuickTime movie" = "QuickTime ムービー";
"RAM Disk" = "RAM ディスク";
"Read-Only Folder" = "読み出し専用フォルダ";
"Recent Applications Folder" = "“Recent Applications”フォルダ";
"Recent Documents Folder" = "“Recent Documents”フォルダ";
"Recent Items" = "最近使った項目";
"Recent Servers Folder" = "“Recent Servers”フォルダ";
"Rez source code" = "Rez ソースコード";
"rich text (RTF)" = "リッチテキスト（RTF）";
"rich text with attachments (RTFD)" = "添付データ付きリッチテキスト（RTFD）";
"rich text with attachments (RTFD) data" = "添付データ付きリッチテキスト（RTFD）データ";
"Right Container Arrow" = "右コンテナ矢印";
"RSS web feed" = "RSS Web 配信";
"Ruby script" = "Ruby スクリプト";
"scalable vector graphics (SVG)" = "Scalable Vector Graphics（SVG）";
"script" = "スクリプト";
"Scripting Additions Folder" = "“Scripting Additions”フォルダ";
"Scripts Folder" = "“Scripts”フォルダ";
"Service" = "サービス";
"Shared Badge" = "共有バッジ";
"Shared Folder" = "共有フォルダ";
"Shared Library" = "共有ライブラリ";
"sharepoint" = "共有ポイント";
"Sharing Privs Not Applicable" = "アクセス権の共有を適用できません";
"Sharing Privs ReadOnly" = "“読み出し専用”アクセス権を共有中";
"Sharing Privs Read/Write" = "“読み出し／書き込み”アクセス権を共有中";
"Sharing Privs Unknown" = "不明なアクセス権を共有中";
"Sharing Privs Writable" = "“書き込み可能”アクセス権を共有中";
"shell script" = "シェルスクリプト";
"Shortcut" = "ショートカット";
"Silicon Graphics image" = "Silicon Graphics イメージ";
"Sites Folder" = "“サイト”フォルダ";
"Smart Folder" = "スマートフォルダ";
"Sort Ascending" = "昇順に並べ替え";
"Sort Descending" = "降順に並べ替え";
"Sound Clipping" = "サウンドクリッピング";
"Sound Designer II audio" = "Sound Designer II オーディオ";
"SoundFont audio" = "SoundFont オーディオ";
"source code" = "ソースコード";
"Spotlight importer" = "Spotlight インポータ";
"Startup Folder" = "“Startup”フォルダ";
"Stationery" = "ひな形";
"Status Bar CD ROM" = "ステータスバー CD ROM";
"Status Bar Trash" = "ステータスバーゴミ箱";
"StuffIt archive" = "StuffIt アーカイブ";
"StuffIt archive family" = "StuffIt アーカイブファミリー";
"StuffIt X archive" = "StuffIt X アーカイブ";
"StuffIt X index" = "StuffIt X インデックス";
"symbol export list" = "記号書き出しリスト";
"symbolic link" = "シンボリックリンク";
"System Folder" = "“システム”フォルダ";
"tab-separated values" = "タブ区切り値";
"Tenex C Shell script" = "Tenex C シェルスクリプト";
"text" = "テキスト";
"Text Clipping" = "テキストクリッピング";
"text clipping" = "テキストクリッピング";
"Text Encodings Folder" = "“Text Encodings”フォルダ";
"text with multimedia" = "マルチメディア付きテキスト";
"TGA image" = "TGA イメージ";
"Themes Folder" = "“Themes”フォルダ";
"TIFF image" = "TIFF イメージ";
"Time Capsule" = "Time Capsule";
"Toolbar Applicatons Folder" = "ツールバー“アプリケーション”フォルダ";
"Toolbar Documents Folder" = "ツールバー“書類”フォルダ";
"Toolbar Favorites" = "ツールバーよく使う項目";
"Toolbar Home" = "ツールバーホーム";
"Toolbar Movie Folder" = "ツールバー“ムービー”フォルダ";
"Toolbar Music Folder" = "ツールバー“ミュージック”フォルダ";
"Toolbar Pictures Folder" = "ツールバー“ピクチャ”フォルダ";
"Toolbar Public Folder" = "ツールバー“パブリック”フォルダ";
"Trash" = "ゴミ箱";
"TrueType collection" = "TrueType® コレクション";
"TrueType collection font" = "TrueType® コレクションフォント";
"TrueType datafork font" = "TrueType® データフォークフォント";
"TrueType font" = "TrueType® フォント";
"TrueType OpenType font" = "TrueType® OpenType® フォント";
"uLaw audio" = "µLaw オーディオ";
"Unknown Object" = "不明なオブジェクト";
"Unlocked" = "ロック解除";
"URL" = "URL";
"URL name" = "URL 名";
"User" = "ユーザ";
"User iDisk" = "ユーザの iDisk";
"Users Folder" = "“ユーザ”フォルダ";
"UUEncoded archive" = "UUEncoded アーカイブ";
"video" = "ビデオ";
"volume" = "ボリューム";
"Waveform audio" = "波形オーディオ";
"web archive" = "Web アーカイブ";
"Window" = "ウインドウ";
"Windows bitmap image" = "Windows ビットマップイメージ";
"Windows icon image" = "Windows アイコンイメージ";
"writing" = "文章";
"X bitmap image" = "X ビットマップイメージ";
"XHTML" = "XHTML";
"XML Form (XFD)" = "XML Form（XFD）";
"XML property list" = "XML プロパティリスト";
"XML text" = "XML テキスト";
"Xserve" = "Xserve";
"Xserve G5" = "Xserve G5";
"Yacc source code" = "Yacc ソースコード";
"Z archive" = "Z アーカイブ";
"Z Shell script" = "Z シェルスクリプト";
"Zip archive" = "Zip アーカイブ";